[
    {
       "id": 1,
       "name": "Miel Chica",
       "price": 300,
       "category" : "destacados",
       "size" : "75gr",
       "description": "La miel COLMENA 100% miel de abeja proviene de colmenas Las Flores, Buenos Aires. Es multifloral: de trébol, melilotus y cardo. Un proceso de calentado permite obtener una miel líquida y cristalina, ideal para endulzar infusiones, limonadas y licuados.",
       "image": ["frasco75gr.jpg"]
    },
    {
        "id": 2,
        "name": "Miel Mediana",
        "size" : "125gr",
        "price": 500,
        "category" : "comestible",
        "description": "Miel COLMENA 100% pura, proviene de flores silvestres que crecen en nuestro monte de la región del Gran Chaco, y así nace este exquisito blend. Algarrobo, Chañar, Sacha melón, Garabato , Poleo, Itin son algunas de flores autóctonas que, gracias al trabajo de las abejas, aportan escalonadamente su sabor, aroma y color para lograr esta miel única. Con un sabor más marcado y dulce que el común de las mieles, tienen una mayor persistencia en el paladar .",
        "image": ["frasco125grCar.png"]
    },
    {
        "id": 3,
        "name": "Miel Grande",
        "size" : "200gr",
        "price": 700,
        "category" : "comestible",
        "description": "Miel Colmena, 100% miel de abeja proviene de colmenas Las Flores, Buenos Aires. Es multifloral: de trébol, melilotus y cardo. Un proceso de calentado permite obtener una miel líquida y cristalina, ideal para endulzar infusiones, limonadas y licuados ",
        "image": ["frasco200gr.jpg"]
    },
    {
        "id": 4,
        "name": "Panal",
        "size" : "250gr",
        "price": 1000,
        "category" : "comestible",
        "description": "Panal Puro de Miel 100% Comestible (Sin contenido de parafina) Presentación: 350grs. Variedad: Melilotus Blend (Flor de Meliloto) Sabor fino con notas a Vainilla y Flores",
        "image": ["Panal.png"]
    },
    {
        "id": 5,
        "name": "Llavero",
        "size" : "unidad",
        "price": 200,
        "category" : "deco",
        "description": "LLavero de  metal en forma de de 25mm. panal con abeja de Color plateado antiguo, colgante, joyería artesanal, 1 unidad",
        "image": ["llavero 9.png"]
    },
    {
        "id": 6,
        "name": "Palito Mielero",
        "size" : "unidad",
        "price": 300,
        "category" : "bazar",
        "description": "Palito Mielero realizado en madera natural con ranuras para poder sujetar la miel y que no gotee. Este utensilio permite servir y dosificar la cantidad de miel a emplear en nuestra comida o bebida favorita sin que se vierta.",
        "image": ["Palito Mielero.png"]
    },
    {
        "id": 7,
        "name": "Frasco para Miel",
        "size" : "unidad",
        "price": 400,
        "category" : "destacados",
        "description": "Mielera de cristal con tapa, formato ideal para guardar nuestra miel Colmena, incluye tapa y recolector de miel.  MEDIDAS: Alto: 15,5 CM, Circunferencia: 8 CM, Capacidad: 220 ML",
        "image": ["producto3.jpg"]
    },
    {
        "id": 8,
        "name": "Remera Help-Plant-Clean",
        "size" : "talle unico",
        "price": 450,
        "category" : "vestimenta",
        "description": "",
        "image": ["frasco75gr.jpg"]
    },
    {
        "id": 9,
        "name": "Remera Save the Bees",
        "size" : "todos los talles",
        "price": 450,
        "category" : "destacados",
        "description": "La remera ABEJAS, es una prenda en colores universales estampada a mano en el frente con una de nuestras ilustraciones!. El material es 100% algodón  y tiene broches en el escote para que al momento de vestirse sea más fácil! Es una prenda de esas que se heredan de generación en generación y pensada para usar en cualquier momento del año!",
        "image": ["remeras1.jpg"]
    }  
] 
